let questions = [
    {
        numb: 1,
        question: "Каких солей не бывает?",
        answer: "Фосфины",
        options: [
            "Фосфиды",
            "Фосфины",
            "Сульфиты",
            "Дигридрофосфаты"
        ]
    },
    {
        numb: 2,
        question: "H2S - S - X -Na2SO3.Напишите молекулярные уравнения реакций, с помощью которых можно осуществить указанные превращения. Для третьего превращения составьте сокращённое ионное уравнение.",
        answer: "O2",
        options: [
            "O2",
            "Br2",
            "O3",
            "Cl2"
        ]
    },
    {
        numb: 3,
        question: "Вычислите в процентах массовую долю кислорода в оксиде железа(III).",
        answer: "30%",
        options: [
            "30%",
            "0,3%",
            "3%",
            "3,3%"
        ]
    },
    {
        numb: 4,
        question: "Из перечисленных суждений о правилах работы в школьной лаборатории выберите одно или несколько верных.",
        answer: "Опыты с летучими, ядовитыми веществами проводят только под тягой",
        options: [
            "Чтобы погасить пламя спиртовки, его следует задуть",
            "При нагревании пробирки с раствором её следует располагать строго вертикально",
            "Опыты с летучими, ядовитыми веществами проводят только под тягой",
            "Опыты со всеми органическими веществами можно проводить без специального оборудования"
        ]
    },
    {
        numb: 5,
        question: "Кем был Авагадро?",
        answer: "Челом,который придумал 1 закон",
        options: [
            "Авакадо",
            "Физиком",
            "Химиком",
            "Челом,который придумал 1 закон"
        ]
    },
];
